Repository: ASU-KE/UDS-WordPress-Theme
Catalog: languages/*.po
Languages: sl_si

source: Search Results for: %s
sl_si: Rezultati iskanja za: %s

source: Skip to content
sl_si: Preskoči na vsebino

source: Oops! That page can&rsquo;t be found.
sl_si: Ups! Strani ni bilo mogoče najti.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
sl_si: Izgleda, da na tej lokaciji nismo našli ničesar. Poskusite s spodnjimi povezavami ali pa z iskalnikom?

source: Most Used Categories
sl_si: Najbolj uporabljene kategorije

source: Try looking in the monthly archives. %1$s
sl_si: Pokukajte v mesečni arhiv. %1$s

source: About:
sl_si: O avtorju:

source: Website
sl_si: Spletna stran

source: Profile
sl_si: Profil

source: Posts by
sl_si: Objave od

# comments title
source: One thought on &ldquo;%2$s&rdquo;
sl_si: Ena misel o &ldquo;%2$s&rdquo;

source: Comment navigation
sl_si: Navigacija komentarjev

source: &larr; Older Comments
sl_si: &larr; Starejši komentarji

source: Newer Comments &rarr;
sl_si: Novejši komentarji &rarr;

source: Comments are closed.
sl_si: Komentarji so zaklenjeni.

source: Proudly powered by %s
sl_si: Ponosno poganja %s

source: Theme: %1$s by %2$s.
sl_si: Tema: %1$s od %2$s.

source: Version: %1$s
sl_si: Verzija: %1$s

source: Search
sl_si: Iskanje

source: Search &hellip;
sl_si: Iskanje &hellip;

source: Pages:
sl_si: Strani:

source: Edit
sl_si: Uredi

source: Nothing Found
sl_si: Nič ni mogoče najti

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
sl_si: Ste pripravljeni objaviti prvo objavo? <a href="%1$s"> Začnite tukaj </a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
sl_si: Oprostite, toda nič ne ustreza vašemu iskalnemu nizu. Poskusite znova z drugimi ključnimi besedami.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
sl_si: Videti je, da ne moremo najti tistega, kar iščete. Pomagajte si z iskalcem.

source: Blank Page Template
sl_si: Predloga s prazno stranjo

source: Left and Right Sidebar Layout
sl_si: Razporeditev za levo in desno stransko pasico

source: Empty Page Template
sl_si: Predloga s prazno stranjo

source: Full Width Page
sl_si: Stran čez celo širino

source: Left Sidebar Layout
sl_si: Razporeditev za levo stransko pasico

source: Vertical One Page
sl_si: Ena vertikalna stran

source: Edited %4$s
sl_si: Urejeno %4$s

# post date
source: Posted on %s
sl_si: Poslano: %s

# post author
source: by %s
sl_si: od %s

source: Posted in %1$s
sl_si: Poslano v %1$s

source: Tagged %1$s
sl_si: Označeno %1$s

source: Leave a comment
sl_si: Napiši komentar

source: 1 Comment
sl_si: 1 Komentar

source: % Comments
sl_si: % komentarjev

source: Edit %s
sl_si: Uredi %s

source: Post navigation
sl_si: Navigacija za objave

source: Primary Menu
sl_si: Primarni meni

source: Read More...
sl_si: Preberi več...

source: Right Sidebar
sl_si: Desna stranska pasica

source: Left Sidebar
sl_si: Leva stranska pasica

source: Hero Slider
sl_si: Hero drsnik

source: Footer Full
sl_si: Noga čez celo širino

source: Name
sl_si: Ime

source: Email
sl_si: E-pošta

# noun
source: Comment
sl_si: Komentar

source: Slider Settings
sl_si: Nastavitve drsnika

source: Number of slides displaying at once
sl_si: Število elementov drsnika prikazanih naenkrat

source: Slider Time (in ms)
sl_si: Čas drsnika (v ms)

source: Loop Slider Content
sl_si: Vsebina drsnika

source: Theme Layout Settings
sl_si: Nastavitve razporeditev v temi

source: Container width and sidebar defaults
sl_si: Privzeta širina kontejnerja in stranskih pasic

source: Container Width
sl_si: Širina kontejnerja

source: Choose between Bootstrap's container and container-fluid
sl_si: Izberite med Bootstrap "container" (omejen) ali "container-fluid" (razpotegnjen)

source: Fixed width container
sl_si: Stran s fiksno širino

source: Full width container
sl_si: Čez celo širino

source: Sidebar Positioning
sl_si: Pozicija stranske pasice

source: Set sidebar's position. Can either be: right, left, both or none
sl_si: Nastavite pozicijo stranske pasice. Lahko je: desno, levo, oboje ali nič

source: Right sidebar
sl_si: Desna stranska pasica

source: Left sidebar
sl_si: Leva stranska pasica

source: Left & Right sidebars
sl_si: Leva in desna stranska pasica

source: No sidebar
sl_si: Brez stranske pasica

source: Posts Index Style
sl_si: Slog indeksa objav

source: Choose how to display latest posts
sl_si: Izberite kako prikazovati zadnje objave

source: Default
sl_si: Privzeto

source: Masonry
sl_si: Zidaki

source: Grid
sl_si: Mreža

source: Grid Post Columns
sl_si: Stolpci objav v mreži

source: Choose how many columns to use
sl_si: Izberite koliko vrstic uporabiti

source: Combination of Automattic´s _s theme and Bootstrap 4. Made as a solid starting point for your next theme project and WordPress website. Use it as starter theme or as a parent theme. It is up to you. Including Font Awesome support, built-in widget slider and much more you need for basic websites. IMPORTANT: All developer dependencies are not bundled with this install file. Just download the .zip, extract it and run "npm install" and "gulp copy-assets" inside the extracted /understrap folder.
sl_si: Kombinacija teme "_s" s strani Automattic ekipe in Bootstrap 4. Namenjena kot izhodiščni točki pri izdelavi predloge (teme) in WordPress spletne strani. Uporabite jo lahko kot začetno temo ali kot nadrejeno temo. Podpira Font Awesome, ima vgrajen drsnik za gradnike in še veliko več. POMEMBNO: Vse odvisnosti razvijalcev niso povezane s to namestitveno datoteko. Preprosto prenesite datoteko .zip, jo odpakirajte in zaženite "npm install" in "gulp copy-assets" v mapi /understrap.

source: Proceed to checkout
sl_si: Na blagajno

source: Apply coupon
sl_si: Unovči kupon

source: Update cart
sl_si: Posodobi košarico

source: Your order
sl_si: Vaše naročilo
